tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "bash-git-prompt"
brew "ghc"
brew "cabal-install"
brew "coreutils"
brew "gnupg"
brew "jasmin"
brew "libtool"
brew "libyaml"
brew "node", link: false
brew "openssl@1.1"
brew "pkg-config"
brew "readline"
brew "postgresql@14"
